{
  "body": [
    {
      "text": "ドルトムントのスタジアムには、試合を見ようとすでに両チームの大勢のファンが集まっていました。爆発を受けて、試合が延期になると、ファンたちは次々に残念そうな表情でスタジアムをあとにしました。<br />スタジアム周辺では、警察官が厳重な警戒にあたっていて、緊迫した雰囲気となっていましたが、集まった人々は冷静に対応していて、大きな混乱にはなっていない模様です。<br />ファンからは「みんな無事だといいです」とか「またこの場所に戻ってきて応援します」といった声が聞かれました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": ""
    }, 
    {
      "text": "今回の爆発でけがをしたのは、スペイン出身でドルトムントに所属するマルク・バルトゥラ選手、２６歳です。バルトゥラ選手は、ドルトムントのディフェンダーで、スペイン代表の経験もあります。ドルトムントによりますと、バルトゥラ選手は腕の骨を折るなどのけがをして、１１日の夜に病院で手術を受けたということです。ドルトムントのＣＥＯは、命に別状はないと説明しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "けがをした選手は腕の骨折など"
    }, 
    {
      "text": "ドルトムントは１９０９年に創設されたドイツ１部リーグのチームで日本代表のミッドフィールダー香川真司選手が所属しています。<br />リーグ戦では今シーズンここまで１４勝６敗８引き分けの成績で現在４位につけていてヨーロッパのナンバーワンクラブを決めるヨーロッパチャンピオンズリーグでは準々決勝に進み１１日にホームでフランス１部リーグのモナコと対戦する予定でした。<br />香川選手は今月４日に今シーズンのリーグ戦初ゴールをあげるなど調子を上げてきていてクラブの公式ホームページではこの日の試合の先発出場が予想されていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ドルトムントのサッカーチーム"
    }
  ], 
  "cate": "6", 
  "img": "html/20170412/K10010945431_1704120436_1704120437_01_02.jpg", 
  "title": "ドルトムントの選手乗ったバス付近で爆発 香川選手はけがなし", 
  "datetime": "2017-04-12T08:33", 
  "duration": 75, 
  "video": "https://www3.nhk.or.jp/news/html/20170412/movie/k10010945431_201704120852_201704120855.html", 
  "date": "4æ12æ¥ 8æ33å", 
  "summary": "ドイツ西部のドルトムントで、日本時間の１２日未明、香川真司選手が所属するサッカーのドイツ１部リーグ、ドルトムントの選手が試合のためにスタジアムに向かう途中、乗っていたバスの近くで３回の爆発があり、スペイン人の選手１人がけがをしました。警察によりますと、香川選手にけがはないということです。", 
  "more": "地元の警察によりますと、ドイツ西部のドルトムントで、１１日午後７時すぎ（日本時間１２日午前２時すぎ）香川真司選手が所属するサッカーのドイツ１部リーグ、ドルトムントの選手が試合のためにスタジアムに向かう途中、乗っていたバスの近くで３回の爆発がありました。<br /><br />警察によりますと、この爆発で、バスの窓ガラス２枚が割れたということで、チームによりますと、スペイン人の２６歳の選手１人がけがをして病院で手当てを受けているということです。警察によりますと、香川選手にけがはないということです。<br /><br />爆発の後、撮影された写真では、ドルトムントの黒い大型バスの右側の後方の窓ガラスが割れているのが確認できます。また、警察のバイクや車両がとまっている様子もわかります。<br /><br />現場は、ドルトムントと隣接する町の境界付近です。選手が宿泊するホテルを出発した直後、スタジアムの１０キロほど手前の地点で爆発が起きました。地元の捜査当局は、日本時間の午前６時すぎから記者会見を行い、爆発の背景については「依然として不明だ」としたうえで、選手の乗ったバスを狙った可能性があるとの見方を示しました。<br />また、現場近くに爆発を行ったとする手紙のようなものが残されていたということで、関連を調べています。これに先立って地元の警察は声明を発表し、爆発物が、バスが通った場所の近くにある垣根の下に隠されていた可能性もあると見て調べているとしています。<br /><br />ドルトムントは、１１日午後８時４５分、日本時間のきょう午前３時４５分から、ホームで、フランスのモナコを迎え、ヨーロッパチャンピオンズリーグの準々決勝の第１戦を行うことになっていましたが、この爆発を受けて試合は延期されました。"
}