{
  "body": [
    {
      "text": "菅官房長官は午後の記者会見で、「５０年後の推計の合計特殊出生率が前回推計と比較して、１．３５から１．４４に上昇している。これは政権の最重要課題として進めてきた子育て支援や、仕事と育児の両立支援の充実が一定の効果を与えていると考える」と述べました。<br /><br />そのうえで、菅官房長官は「今後、ニッポン一億総活躍プランに掲げた施策を強力に推進し、実績値がさらに改善すれば、合計特殊出生率や総人口の推計値もさらに上昇すると考える。政府としては引き続き、プランに基づいて全力を挙げて対応していきたい」と述べました。<br /><br />また、菅官房長官は、記者団が半世紀後に人口１億人程度を維持するという政府目標の達成が可能かどうか質問したのに対し、「もちろんだ。合計特殊出生率が１．４４になるとは、皆さん思わなかったのではないか。一億総活躍社会実現のための政策をしっかり進めていくことによって、さらに改善していく」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "官房長官「総活躍プランに基づき全力対応」"
    }, 
    {
      "text": "経団連の榊原会長は１０日の会見で、「直近の課題は労働力の極端な不足で、今後さらに顕在化するのは明らかだ。生産性の向上や女性の就業促進に加え、海外の労働力を活用することが求められる」と述べました。<br /><br />そのうえで、労働力の確保のために移民を受け入れることについて、「今も年間１００万人近い人が海外から働きに来ているが、それでは圧倒的な労働力不足を補うことができていない。いろんな議論があると思うが、長期的な課題として検討しなければならない」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "移民受け入れ「長期的課題として検討を」"
    }, 
    {
      "text": "厚生労働省の審議会の部会長を務め人口統計などに詳しい、慶應義塾大学経済学部の津谷典子教授は「一部の年代で出生率が若干、回復してきたことを考えれば、上方修正は予想できた結果だと言える。ただ、人口減少と少子高齢化の進み具合は緩やかにはなるものの、今後も相当早いペースで進んでいくと見られ、国としても対応が迫られる状況に変わりはない」と指摘しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "専門家「対応迫られる状況変わらず」"
    }
  ], 
  "cate": "1", 
  "img": "html/20170410/K10010943141_1704101515_1704101516_01_02.jpg", 
  "title": "２０６５年の人口推計 ８８００万人まで減少", 
  "datetime": "2017-04-10T18:48", 
  "duration": 116, 
  "video": "https://www3.nhk.or.jp/news/html/20170410/movie/k10010943141_201704101922_201704101930.html", 
  "date": "4æ10æ¥ 18æ48å", 
  "summary": "少子高齢化が進む中、日本の人口は４８年後の２０６５年には、およそ８８００万人にまで減少する一方、高齢者の割合は４割近くに上昇するという推計を国の研究所がまとめました。５年前の推計と比べると、人口は３０代から４０代の女性の出生率が上昇したことから減少が緩やかになると見て、およそ６７０万人上方修正したということです。", 
  "more": "国立社会保障・人口問題研究所は、おととしの国勢調査の結果を基に、日本の人口について最新の推計をまとめ、厚生労働省の審議会で報告しました。<br /><br />それによりますと、日本の人口は、おととし、１億２７０９万人でしたが、少子化が続いて２０５３年に１億人を割り込み、２０６５年には８８０８万人になると予測されています。<br /><br />平均寿命は、男性が、おととしの８０．７５歳から２０６５年には８４．９５歳に、女性は、８６．９８歳から９１．３５歳に延びる見込みです。<br /><br />これに伴い、６５歳以上の高齢者の割合を示す「高齢化率」は、おととしの２６．６％から、２０６５年には３８．４％にまで上昇するとしています。<br /><br />前回、５年前の推計では、２０６５年の人口を８１３５万人と予測していましたが、３０代から４０代の女性で出生率が上昇したことで、人口の減少が緩やかになると見て、およそ６７０万人上方修正したということです。<br /><br />厚生労働省は今回の推計を基に、年金財政の検証や少子化対策の検討などを進めることにしています。"
}