{
  "body": [
    {
      "text": "アメリカ国防総省の声明によりますと、トランプ大統領の指示を受けて、アメリカ軍が日本時間の７日午前９時４０分ごろ、シリアのシャイラート空軍基地に対し巡航ミサイルを発射したということです。<br /><br />巡航ミサイルは、地中海に展開するアメリカ海軍の駆逐艦「ポーター」と「ロス」の２隻から、シリアの空軍機、燃料や弾薬施設、それにレーダーや防空施設を標的に合わせて５９発が発射されたということです。<br /><br />また、シャイラート空軍基地は、化学兵器の貯蔵に使われていたとしていて、アメリカの情報機関はこの基地を離陸した空軍機が化学兵器の攻撃を実施したと判断したとしています。<br /><br />また、空軍基地にいるロシアとシリアの人員が被害を受ける可能性を最小限にするため、アメリカ軍の攻撃について事前にロシア軍に通報したとしています。<br /><br />アメリカ国防総省は、現在、今回の攻撃の結果を調べていますが、現時点では、シャイラート空軍基地にある空軍機や設備に大きな損害を与え、シリア政府による化学兵器の使用能力が低下したとしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "米国防総省の声明 空軍基地にミサイル発射"
    }, 
    {
      "text": "アメリカがシリア国内にあるアサド政権の軍事施設を巡航ミサイルで攻撃したことについて、アサド政権と戦闘を続けるシリアの反政府勢力、シリア国民連合の広報担当者は、フランスのＡＦＰ通信の取材に対し、「攻撃を歓迎する。アメリカ政府がアサド政権の空爆能力を無力化させるよう求める」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "シリア 反政府勢力「攻撃を歓迎」"
    }, 
    {
      "text": "アメリカのトランプ政権が、シリア国内にあるアサド政権の軍事施設を巡航ミサイルで攻撃したことについて、シリアの国営通信は「アメリカの侵略行為は、イドリブ県で起きたことをめぐる、多くのテロ支援国によるプロパガンダのあと行われた」と伝え、アサド政権が化学兵器を使ったという疑惑自体が、アメリカなどの反政府勢力の支援国によってねつ造されたものだと強調しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "シリア国営通信 化学兵器使用の疑惑自体がねつ造"
    }, 
    {
      "text": "シリア国営通信は「きょう７日の明け方に空軍基地１か所がアメリカ軍が発射したミサイルによって攻撃を受け、被害が出た」と伝えました。<br /><br />また、ロイター通信によりますと、シリアの国営テレビは、シリア軍関係者の話として「アメリカによるミサイル攻撃によって、シャイラート空軍基地に損害が出ている」と伝えています。<br /><br />一方、ロイター通信は、アメリカ国防総省の話として「アメリカが標的にしたのは、ロシアが駐留しているとされている場所ではない」と伝えています。<br /><br />アメリカ軍がミサイルで攻撃したと伝えられているシャイラート空軍基地は、シリア中部の都市ホムスの近くにあります。アメリカメディアは、このシャイラート空軍基地は、化学兵器の使用が疑われる攻撃に関わった戦闘機が離陸した基地だと伝えています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "「空軍基地１か所が攻撃受けた」"
    }, 
    {
      "text": "アメリカがシリア国内にあるアサド政権の軍事施設を巡航ミサイルで攻撃したことについて、アメリカの同盟国、オーストラリアのターンブル首相は声明を発表し「どんな状況であれ、化学兵器の使用は戦争犯罪だ。迅速な対抗措置はアサド政権へのメッセージだ」として、攻撃を全面的に支持しました。<br /><br />また、ターンブル首相は、今回の攻撃にはオーストラリアは直接、関与していないものの、アメリカから事前に連絡を受けていたことを明らかにし、今後もシリア情勢でアメリカと緊密に連携する考えを強調しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "豪首相 アメリカの攻撃を全面支持"
    }, 
    {
      "text": "岸田外務大臣は衆議院の外務委員会で「情報は承知しており、現在、わが国としても事実関係の確認に全力で取り組んでいる。シリアについては、化学兵器が使われたのではないかという事案が発生した後、安全保障理事会で議論が行わていたところであり、日本としても、まずは安保理の場で、国際社会の対応、議論にしっかり貢献していかなければならないと考えている。国連の場などを通じて情報収集、分析に努めたい」と述べました。<br /><br />また、岸田外務大臣は７日正午すぎ、外務省で記者団に対し、「わが国としては、まず事実関係の確認と調査を進めている。事実関係を確認したうえで、日本政府としての考えを明らかにしなければならない」と述べました。<br />また、記者団が「アメリカの対応を支持するのか」と質問したのに対し、岸田大臣は「日米間で意思疎通は緊密に行っているが、詳細は控える」と述べました。<br /><br />外務省の杉山事務次官は７日午後１時半ごろ総理大臣官邸を出る際、記者団が「安倍総理大臣に状況説明を行ったのか」と質問したのに対し、「そうだ。谷内国家安全保障局長を中心に、外務省、防衛省などから」と答えました。また記者団が、「日本政府の対応はちかぢか発表するのか」と質問したのに対し、「そう遠くない将来、明らかにする」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "岸田外相「事実関係の確認に全力」"
    }, 
    {
      "text": "外交・安全保障政策に詳しい、自民党の高村副総裁は、党本部でＮＨＫの取材に対し、「アサド政権が化学兵器を使ったという確証を持っていて、レッドラインを越えたということだろう。このことが、『無法国家』にアメリカの決意を知らせることになり、『無法』ができなくなるということが考えられる。その反面、北朝鮮が、『シリアは核を持っていないから攻撃された』と、ますますミサイルや核が必要だと考えるかもしれない。トランプ政権はオバマ政権と違い、レッドラインを越えたと思えば思い切ったことをやるというメッセージが、『無法国家』を抑制させる効果が出ればいい」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "自民 高村氏「レッドライン越えたことが決意に」"
    }, 
    {
      "text": "シリア北西部イドリブ県では、４日、反政府勢力の支配地域が空爆を受け、子どもを含む少なくとも７２人が死亡し、数百人が病院で手当てを受けています。現地で活動する国際ＮＧＯ国境なき医師団は、患者の症状から、少なくとも２種類の化学兵器が使用された疑いがあるとしています。<br /><br />現地の病院に医療チームを派遣している国際ＮＧＯ、「国境なき医師団」は５日、声明を出し、治療した患者から瞳孔の収縮や筋肉のけいれんなど猛毒のサリンのような神経ガスに特徴的な症状が見られたと明らかにしています。<br /><br />さらに、別の病院に運ばれたほかの患者からは、塩素にさらされた可能性があることを示す漂白剤のような臭いが確認されたということで、少なくとも２つの種類の化学兵器が使われた疑いがあるという見方を示しました。<br /><br />この攻撃について、シリアの反政府勢力はアサド政権が化学兵器を使ったと強く非難していますが、アサド政権はこれを否定し、双方の主張は真っ向から対立しています。ＷＨＯ＝世界保健機関は、専門家チームを派遣し、犠牲者の検視に立ち合うなどして攻撃に使われた物質を特定する調査に乗り出しました。<br /><br />また、国連安全保障理事会は、５日、緊急会合を開き、欧米各国は、攻撃を行ったのは、アサド政権だと厳しく非難しましたが、ロシアは真っ向から対立したため、真相究明を求める欧米が共同で提出した決議案は採決が見送られています。アサド政権は４年前、国内の化学兵器の廃棄に応じましたが、その際、廃棄の対象とはならなかった塩素ガスなどによる攻撃を続けていると国連などから指摘されていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "少なくとも２種類の化学兵器使用か"
    }, 
    {
      "text": "アメリカのトランプ大統領は、シリアで化学兵器が使われた疑いが強まっていることをめぐり、ここ数日急速にアサド政権に対する強硬な発言が目立つようになっていました。<br /><br />このうち５日には、「罪もない市民に対する化学兵器を使った攻撃は恐ろしいことでこのようなアサド政権による凶行は許容されてはならない」と述べて厳しく非難しました。<br /><br />そのうえで許容できない一線、いわゆるレッドラインを越えたのかという質問に対し「私にとっては『レッドライン』の域を越え、いくつもの線を越えている」と述べて何らかの行動を取る可能性を示唆していました。<br /><br />さらに、トランプ大統領は、６日南部フロリダ州に向かう飛行機の中で同行の記者団に対して「アサド大統領がまだシリアで取りしきっている。何かが起きるべきだ」と述べ何らかの対抗措置が必要だという考えを示し、強硬な姿勢を示していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "トランプ氏 急速にアサド政権への強硬発言"
    }, 
    {
      "text": "シリアのアサド政権を擁護してきたロシアのプーチン政権は、２０１３年、アメリカのオバマ前政権が、シリアのアサド政権が化学兵器を使ったとしてシリアへの軍事行動に踏み切ろうとした際、シリアの化学兵器を国際管理下に置く提案を行い、アメリカ軍による軍事行動を断念させました。<br /><br />ロシアは、おととし９月からアサド政権からの要請を受け、シリアを拠点とする過激派組織ＩＳ＝イスラミックステートをせん滅するとして、シリアでアサド政権の政府軍を支援して軍事作戦に踏み切りました。<br /><br />今回、シリア北西部で化学兵器が使われたと見られることについて、ロシア国防省は、ロシア軍の関与を否定したうえで、化学兵器は反政府勢力のものだとの見方を示していました。<br /><br />これまでロシア軍が軍事行動を続けてきたシリアで反政府勢力を支援するアメリカが軍事行動に踏み切ったとことでアメリカとロシアの間でシリア問題をめぐる対立が一層先鋭化することが予想され代理戦争になるおそれも懸念されます。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "プーチン政権はアサド政権の政府軍を支援"
    }
  ], 
  "cate": "6", 
  "img": "html/20170407/K10010940131_1704071313_1704071315_01_03.jpg", 
  "title": "シリア アサド政権の軍事施設に 米軍が巡航ミサイルで攻撃", 
  "datetime": "2017-04-07T13:58", 
  "duration": 112, 
  "video": "https://www3.nhk.or.jp/news/html/20170407/movie/k10010940131_201704071236_201704071255.html", 
  "date": "4æ7æ¥ 13æ58å", 
  "summary": "アメリカのトランプ政権はシリアで化学兵器の使用が疑われる攻撃で多数の死傷者が出たことへの対抗措置として、シリア国内にあるアサド政権の軍事施設を巡航ミサイルで攻撃しました。シリアの内戦が始まって以降、アメリカがアサド政権への攻撃に踏み切ったのは初めてです。", 
  "more": "シリアでは今月４日、北西部イドリブ県の、反政府勢力が支配する町で空爆があり、少なくとも７２人が死亡したほか、住民の多くに呼吸困難やけいれんなどの症状がみられ、猛毒のサリンのような神経ガスや塩素ガスなどの化学兵器が使われた疑いが強まっています。<br /><br />これを受けてトランプ政権は、アサド政権による攻撃だとして６日、対抗措置としてシリア国内にあるアサド政権の軍事施設を巡航ミサイルで攻撃しました。<br /><br />トランプ大統領は、滞在先の南部フロリダ州で声明を発表し「シリアの独裁者、アサドが無実の市民に対して化学兵器を使って攻撃を行った。このとても残虐な攻撃でかわいい赤ちゃんたちも無慈悲に殺害された」とと述べました。<br /><br />そのうえで「シリアの空軍基地に対する軍事攻撃を指示した。この攻撃は化学兵器の使用と拡散をやめさせるためアメリカの安全保障上、非常に重要な国益だ」と述べ、シリアへの攻撃に理解を求めました。<br /><br />アメリカ国防総省によりますと、地中海に展開するアメリカ軍の駆逐艦からシリア軍の飛行場に対して巡航ミサイル５９発を発射したということです。<br /><br />アメリカはシリアで過激派組織ＩＳ＝イスラミックステートに対して空爆を続けてきましたが、アサド政権への攻撃に踏み切ったのは今回が初めてです。<br /><br />この攻撃について、シリアの反政府勢力はアサド政権が化学兵器を使ったと強く非難していますが、アサド政権とその後ろ盾のロシアはこれを否定し、双方の主張は真っ向から対立しています。"
}