{
  "body": [
    {
      "text": "シリアの反政府勢力の最大組織シリア国民連合は５日、シリアの隣国トルコのイスタンブールで記者会見し、アブドルハキム・バシャール副議長は、調査の結果、アサド政権側が４日、３回にわたって化学兵器による攻撃を行ったことは明らかだとして「戦争犯罪だ」などと強く非難しました。副議長は、犠牲者の写真を掲げながら、「シリア人の命はどうしてこんなに軽いのか。誰がいったい犯罪者なのか」と述べ、国際社会が今回の攻撃の真相を調査するとともにアサド政権への圧力を強めるよう訴えました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "反政府勢力「戦争犯罪だ」"
    }, 
    {
      "text": "シリアの反政府勢力の最大組織シリア国民連合のアブドルハキム・バシャール副議長がＮＨＫのインタビューに応じ、アサド政権を支援するロシアが、化学兵器は反政府側が所有していたものだと主張していることについて、「場所は特定されており、調査機関に証拠を提出する準備はできている。何百人もの目撃者がいて、軍用機やパイロットなどの特定もできている」と述べ、アサド政権が化学兵器を使用したことは明らかだと強調しました。そして、国連安全保障理事会が国連憲章第７章に基づいてアサド政権への制裁措置を行うよう強く求めるとともに、今回の化学兵器による攻撃は国際法上の「人道に対する罪」にあたるとしてアサド政権をオランダのハーグにある国際刑事裁判所で裁くよう、必要な手続きを進めていきたいとの考えを示しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "反政府勢力の最大組織「証拠提出の準備できている」"
    }, 
    {
      "text": "化学兵器の使用が疑われる攻撃で大勢のけが人が運ばれてきたシリア北西部の病院の職員は５日、ＮＨＫの電話取材に対し、「当初、有毒ガスで攻撃されたとは思わず、いつもどおり現場に向かったら、息が苦しくなったため、その場をいったん離れ、適切な準備をしてから現場に戻った。しかし、患者が多すぎてどう対応すればよいかわからなかった」と、病院内の混乱した状況を語りました。そして、「救急車も人手も足りず、病院にたどり着けた人は助かったが、被害にあった場所でそのまま亡くなってしまった人も多くいた」と話し、多くの住民が治療を受けられないまま死亡したと証言しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "病院職員「被害にあった場所で死亡」"
    }, 
    {
      "text": "内戦が続くシリアの反政府勢力の支配地域で化学兵器が使われた疑いが出ていることについて、アサド政権を支援するロシア国防省の報道官は５日、「シリア軍がテロ組織の弾薬庫と武器庫を空爆したが、この倉庫の中に化学兵器をつくる作業場があった」として、化学兵器は反政府勢力のものだとの見方を示し、政権側が使用したとの主張に反論しました。さらに化学兵器による被害を受けたとする住民の映像についても、「去年の秋にインターネット上にあったアレッポの映像と同様のものだ」として、映像についても疑いがあると主張しました。<br /><br />これについて、反政府勢力の主要なグループ「最高交渉委員会」の幹部、ジョージ・サブラ氏が５日、ＮＨＫの電話取材に応じました。この中でサブラ氏は、「不当な言いがかりだ。反政府勢力はそのようなことはしない。アサド政権はこれまでも化学兵器の使用を繰り返しており、今回も誰が使ったかは明らかだ」と反論し、化学兵器を使ったのは政権側だと、改めて主張しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ロシア「化学兵器は反政府勢力のもの」"
    }, 
    {
      "text": "シリアで化学兵器が使用された可能性が出ていることについて、国連のグテーレス事務総長は５日、訪問先のベルギーのブリュッセルで記者団の取材に応じ「恐ろしい出来事でありシリアでは戦争犯罪が相次いでいることを示している」と述べ、強く非難しました。そして、５日に開催する予定の安保理の緊急会合について、「安保理はその責任に恥じないような行動を取ると確信している」と述べ、理事国に対して一致した対応を取るよう呼びかけました。グテーレス事務総長は、シリアへの支援などについて話し合う閣僚級の会合に出席するためにブリュッセルを訪問していますが、「内戦を終結させるために国際社会が一体となって取り組んでいくことが重要だ」と述べ、会合の重要性を強調しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "国連事務総長「安保理 責任に恥じない行動取る」"
    }, 
    {
      "text": "シリアで化学兵器の使用が疑われる攻撃で多くの住民が死亡したことについて、ローマ・カトリック教会のフランシスコ法王は、「大勢の子どもを含む無防備な人たちが殺害された容認できない大虐殺だ」と述べ強い遺憾の意を表しました。そのうえでフランシスコ法王は、「犠牲になった人たちと家族に祈りをささげるとともに、この悲劇を止め、長年の戦争によって疲弊している人たちに救済をもたらすため、政治に責任を持つ人たちが誠実に対応するよう訴える」と述べ、今こそ国際社会が内戦の終結に向けて取り組むよう呼びかけました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ローマ法王「容認できない大虐殺」"
    }, 
    {
      "text": "シリアでは、２０１１年に「アラブの春」と呼ばれた民主化運動が波及して市民のデモが各地に広がり、アサド政権がこれを弾圧したことをきっかけに内戦に陥りました。これまでの死者は３２万人以上、周辺諸国に逃れた難民も５００万人を超え「今世紀最悪の人道危機」と呼ばれています。<br /><br />内戦の当初は欧米各国や周辺国が支援する反政府勢力が支配地域を広げましたが、混乱の中で過激派組織ＩＳ＝イスラミックステートが台頭したほか、反政府勢力は１つにまとまれず、内戦の構図は複雑化しました。おととし９月にロシアがアサド政権を支援するとして空爆作戦に乗りだして以降は、戦況は政権側に有利に傾き、去年１２月、政権側が攻勢を強めて反政府勢力の最大の拠点だった北部の都市アレッポを完全に制圧しました。<br /><br />政権側と反政府勢力は、それぞれを支援するロシアとトルコなどの仲介で去年１２月に停戦に合意しましたがその後も各地で戦闘が続いています。また内戦の終結を目指す和平協議が国連の仲介でこのところ断続的に開かれていますが、双方の対立は激しく、話し合いによる事態打開は難しい状況が続いています。こうした中政権側は、テロ組織との戦いを掲げ、反政府勢力の残り少ない拠点である北西部のイドリブ県への攻勢を強めていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "シリア内戦「今世紀最悪の人道危機」"
    }, 
    {
      "text": "内戦が続くシリアでは、これまでもたびたび化学兵器を使用した攻撃が行われ、多くの住民が犠牲になってきました。<br /><br />２０１３年の８月には首都ダマスカスの郊外で行われた化学兵器による攻撃で、数百人が死亡したとみられ、当時のアメリカのオバマ政権はアサド政権による攻撃と断定して、シリアへの軍事行動に踏み切る構えを見せたため事態は一気に緊迫化しました。<br /><br />その後、ロシアがシリアの化学兵器を廃棄するという提案を行って国連安保理もこれを受けいれたため、ＯＰＣＷ＝化学兵器禁止機関の監視のもとで廃棄作業が行われ、アメリカによる軍事行動は見送られました。ＯＰＣＷは化学物質を国外に運び出すなどの作業を行い、去年１月、廃棄が完了したと発表しましたが、その後も、シリア北部のアレッポなど反政府勢力が支配する地域への攻撃で塩素ガスなど国際的に使用が禁止されている化学兵器が使用された疑いがたびたび報告され、反政府勢力側がアサド政権によるものだと非難していました。<br /><br />一方、反政府勢力の側も化学兵器を持っているとこれまで指摘されたことがあるほか、シリアとイラクで一定の勢力を保つ過激派組織ＩＳ＝イスラミックステートも化学兵器を使った攻撃を行っています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "これまでも化学兵器使用の報告"
    }
  ], 
  "cate": "6", 
  "img": "//www3r.nhk.or.jp/news/r/html/20170405/K10010938301_1704051923_1704051925_01_03.jpg", 
  "title": "シリアで化学兵器使用か 死者７０人に", 
  "datetime": "2017-04-05T19:13", 
  "duration": 208, 
  "video": "https://www3.nhk.or.jp/news/html/20170405/movie/k10010938301_201704051923_201704051925.html", 
  "date": "4æ5æ¥ 19æ13å", 
  "summary": "内戦が続くシリアで、化学兵器の使用が疑われる攻撃で死亡した人はこれまでに７０人を超え、数百人が手当てを受けています。シリアの反政府勢力はアサド政権による攻撃だとして強く非難していますが、政権側を支援するロシアは化学兵器は反政府側が所有していたものだと主張して真っ向から反論しています。", 
  "more": "シリア北西部イドリブ県の反政府勢力が支配する町で、４日、空爆が行われたあと、付近にいた住民の多くが呼吸障害やおう吐、けいれんなど、化学兵器の使用が疑われる症状を訴えました。現地で医療活動を行っているＮＧＯによりますと、これまでに子どもを含む７２人が死亡し、数百人が病院で手当てを受けているということです。ＮＧＯは住民には瞳孔の収縮などの症状が出ているとしていて、猛毒のサリンなどの神経ガスが使われた可能性が高いとの見方を示しています。<br /><br />今回の攻撃について反政府勢力や欧米各国は、アサド政権によるものだとして強く非難しています。これに対しアサド政権は、化学兵器の使用を否定したほか、ロシアの国防省は５日、「政権側が空爆したテロ組織の弾薬庫と武器庫の中に化学兵器をつくる作業場があった」として化学兵器は反政府勢力が所有していたものだと主張しました。<br /><br />内戦が泥沼化しているシリアでは、これまでも化学兵器の使用がたびたび報告されていて、国連とＯＰＣＷ＝化学兵器禁止機関は、アサド政権が４年前に化学兵器の廃棄に応じたあとも、国際的に使用が禁止されている塩素ガスなどを使った攻撃を続けていると指摘していました。"
}