{
  "body": [
    {
      "text": "菓子メーカー各社によりますと、ポテトチップスの原料となるじゃがいもは、ほとんどが国産で、全体の７割から８割を北海道から仕入れているということです。<br /><br />ポテトチップス専用の品種は、契約した農家に栽培を委託していることが多く、ほかの産地への切り替えが難しいとしています。さらに、じゃがいもは主に夏に収穫されるため、今の時期は保管してあるじゃがいもでポテトチップスを製造していて、原料の不足が続いているということです。<br /><br />また、農林水産省によりますと、原料として使うために海外産のじゃがいもを生で輸入する場合は、病害虫などが国内に入ることを防ぐために法律で規制されています。具体的には、港にある工場でしか加工が認められておらず、カルビーの場合は、海外産のじゃがいもを使っているのは、１７の工場のうち２つのみで、商品全体の１割余りにとどまっています。<br /><br />このため、各社は、在庫のじゃがいもを販売量の多い主力商品に振り向けるため、限定商品など一部の商品について、休止や販売取りやめに踏み切ったということです。<br /><br />来月からは、九州地方でじゃがいもの収穫が始まるということですが、例年並みの量を確保するためには、北海道で収穫が行われる８月まで待たざるをえないと説明しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "原料のじゃがいもはほとんど国産"
    }, 
    {
      "text": "農林水産省によりますと、去年１年間の北海道産のじゃがいもの収穫量は１７１万５０００トンで、前の年に比べて１９万２０００トン、率にして１０％減少しました。これは、去年８月の台風で畑が冠水するなどの被害が出たことが主な要因です。<br /><br />北海道産のじゃがいもはおととしの実績で見ますと、およそ４３％がでんぷん用、ポテトチップスなどの加工食品用がおよそ２７％、飼料用やタネ用などがおよそ１５％、それに、スーパーなどで販売される青果用がおよそ１４％を占めています。<br /><br />このうち、加工食品用のじゃがいもについては、実際に取引する価格や量がメーカーと生産者の契約で決まる場合が多く、農林水産省は需給の状況を正確に把握することは難しいとしています。<br /><br />一方、東京都中央卸売市場で取り引きされる北海道産のじゃがいもの価格は、収穫量が減ったことなどでことしに入って去年より高値の水準となっています。１キロ当たりの価格は、およそ３か月前は、前の年に比べて９２円高い１９５円、およそ２か月前は３７円高い２０１円、およそ１か月前は４２円高い２２６円となっています。<br />おとといの４月８日時点では、ほぼ前年並みの２１９円となっていてます。<br /><br />農林水産省は来月中旬以降、九州地方からことし産のじゃがいもの収穫が始まることから、全国的に生産が順調に進めば、価格は平年並みに落ち着くのではないかと見ています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "去年の台風で収穫量が１割減少"
    }, 
    {
      "text": "北海道は、じゃがいもの収穫量で全国シェアのおよそ８割を占める最大の産地ですが、去年は、夏に相次いだ台風による被害で生産が落ち込み、収穫量は１７１万５０００トンと、前の年に比べて１０％減少しました。<br /><br />じゃがいもの多くは各地の農協が貯蔵し、順次、本州などに出荷していますが、ホクレンによりますと、収穫の減少で出荷量も減っているため、価格の高い状態が続いているということです。<br /><br />一方で、ことし２月時点の調査では、この春のじゃがいもの作付面積はほぼ例年並みと見込まれているということで、天候に恵まれれば北海道産のじゃがいもは夏以降、例年並みの収穫量が期待できるとしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "天候よければ例年並みの収穫量が期待"
    }, 
    {
      "text": "東京都内のスーパーでは、北海道産のじゃがいもの価格が高騰し、買い物客からは「高いので買うのを控えた」という声も聞かれました。<br /><br />東京・墨田区の「スーパーイズミ」では、例年この時期は、北海道産のじゃがいもを１袋４個入りで１００円から１２０円で販売してきました。しかし、ことしは価格が高騰し、１０日現在、１袋１８０円で売られています。<br /><br />買い物に訪れた５０代の女性は「すごく高くてびっくりしました。先日見た時よりさらに値上がりしていたので、なるべく安い品種のじゃがいもを買いました」と話していました。また、２０代の女性は「ポテトチップスのじゃがいもが確保できないというニュースを聞いて悲しいです。きょうはじゃがいもは高いので買いませんでした」と話していました。<br /><br />スーパーの五味衛社長は「北海道産のじゃがいもは、ことしに入ってから値段が高い状態が続いています。袋詰めの個数を減らして価格を下げていますが、２００円近くもするとお客さんにとっても手が出る価格ではないので、売り上げも去年の半分ぐらいと厳しいです。新じゃがが出るまでは、この状態が続くのではないでしょうか」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "都内のスーパーでも価格高騰"
    }
  ], 
  "cate": "5", 
  "img": "html/20170410/K10010943031_1704101927_1704101928_01_03.jpg", 
  "title": "去年の台風被害でポテトチップスの販売休止相次ぐ", 
  "datetime": "2017-04-10T19:13", 
  "duration": 126, 
  "video": "https://www3.nhk.or.jp/news/html/20170410/movie/k10010943031_201704101927_201704101928.html", 
  "date": "4æ10æ¥ 19æ13å", 
  "summary": "去年の台風被害の影響で、北海道産のじゃがいもの確保が難しくなっているとして、菓子メーカーの間では、一部のポテトチップスの販売を休止する影響が出ています。", 
  "more": "このうち、「湖池屋」は、先月２５日から、ポテトチップスのうち、「１２５グラムお徳用すっぱムーチョチップスさっぱり梅味」など９商品の販売を休止したほか、「１３０グラムお徳用ポテトチップスリッチコンソメ」など７商品の販売を終了しました。<br /><br />また、「カルビー」は、今月１５日から、「ポテトチップス 関東だししょうゆ」など地域限定商品を中心に１８商品の販売を終了するほか、今月２２日からは、「ポテトチップス うすしお味 ＢＩＧＢＡＧ」など容量の多い商品を中心に１５商品の販売を休止します。<br /><br />各社によりますと、原料のじゃがいもの主要な産地である北海道で去年、台風の被害が相次ぎ、じゃがいもが不作となった影響で、原料の確保が難しくなっているということです。<br /><br />各社は、限られた原料を販売量の多い主力商品に振り向けるため、今回の措置をとったほか、新商品の発売数も減らして対応しているということですが、例年の量のじゃがいもを確保できるめどは立っていないということです。"
}