{
  "body": [
    {
      "text": "浅田真央選手は中学３年生で迎えた２００５年から２００６年にかけてのシーズンから、世界のトップ選手が集うシニアの国際大会に本格的に参戦しました。<br /><br />グランプリシリーズでは、デビュー２戦目となったフランス大会で荒川静香選手などを抑えて初優勝し、非凡な力をいきなり発揮しました。それ以来、浅田選手は、休養の１シーズンを除いて合わせて１１シーズンにわたりトップ選手として活躍を続け、数々の大会で好成績をあげました。<br /><br />このうちオリンピックでは、バンクーバーとソチの２大会に出場し、初出場のバンクーバー大会で銀メダルを獲得、ソチオリンピックでは６位に入賞しました。<br /><br />このほかの主な国際大会での優勝は、世界選手権で３回、グランプリファイナルで２連覇を含む４回、グランプリシリーズではグランプリファイナルの４回を含めて１５回にのぼり、いずれも日本選手の最多を誇ります。国内最高峰の大会にあたる全日本選手権では４連覇と２連覇の合わせて優勝６回を果たし、１１回表彰台に上がりました。このうち、中学２年生だった２００４年から２０１３年までは１０大会連続での表彰台でした。", 
      "align": "left", 
      "textPos": "", 
      "img": "//www3r.nhk.or.jp/news/r/html/20170411/K10010944041_1704110447_1704110450_01_04.jpg", 
      "title": "トップ選手として活躍した戦歴"
    }, 
    {
      "text": "現役を引退することになったフィギュアスケート女子の浅田真央選手を１０歳から指導した山田満知子コーチは、「引退発表のちょっと前に”辞めることにした”という電話がありました。長い間、世界のフィギュアスケート界を引っ張ってきた選手で、”もういいんじゃないの”と言ったら、”先生にそういってもらえるとうれしい”と答えてくれました。いっぺん言ったことは変えない性格で、オリンピックを目指して復帰すると言ってしまったので本人としてはどんな成績になろうとも約束を守りたいというのがあったと思います。スケートを続けるのか全く辞めてしまうのか分かりませんが、天然でかわいらしい性格を忘れずに、よい人生を生きてほしいです」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "１０歳から指導 山田コーチは"
    }, 
    {
      "text": "バンクーバーオリンピック後の２０１０年から浅田真央選手を指導してきた佐藤信夫コーチは、浅田選手が練習拠点にしてきた横浜市で取材に応じ、「きのう本人と直接会い、『終わりにしたい』という話を聞いた。本当にご苦労さまという感じだ。自分で決断して答えを持って来たのだと思う。その日によって練習の出来、不出来があり、いろんな思いがあったと思うが、引退を口にすることは一切なかった。時間をかけて決断したと思う。浅田選手は、やるんだという意思の強さが１番すごいところだと思う」としみじみと話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "佐藤コーチ「時間かけて決断したと思う」"
    }, 
    {
      "text": "浅田選手の姉で、元フィギュアスケート選手の浅田舞さん（２８）は、「本当に彼女が引退する日がくるものなんだと、今がその時なんだと、まだ私自身が信じることが出来ていません。フィギュアスケートを始めてから２１年間、長年トップ選手として活躍し続けていた中には喜びも葛藤もあったでしょうが、それらを含め、生活のすべてをスケート中心で考えてきたことに、ただ脱帽です。彼女の競技生活からは学ばせてもらうことばかりでした。姉としても、ファンの１人としても、彼女の選手としての生活に心からお疲れさま、そして本当に多くの感動をありがとう」とツイッターでコメントを出しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "浅田舞さん「２１年間、喜びも葛藤も」"
    }, 
    {
      "text": "浅田真央選手が練習拠点としていた横浜市のスケートリンクで浅田選手と一緒に練習していた子どもたちからは「残念」「寂しい」などの声が聞かれました。<br /><br />朝の練習後に取材に応じた横浜市の中学１年生の女子生徒は「インターネットで引退のニュースを知った。同じリンクで滑っていたのですごく残念だ。浅田選手が出ているテレビのＣＭを見て『すごいな』と思って私もスケートを始めた。結果がちゃんと出なくても諦めずに頑張っていたのがすごいと思う。浅田選手みたいに諦めない選手になりたい。ありがとうございましたと言いたい」と話していました。<br /><br />また、５歳からスケートを始めたという横浜市の小学４年生の女の子は「引退は、朝の練習に来る前にテレビで見て知った。寂しいし、もうちょっと続けてほしかったけど、ずっとがんばっていたのでやめてもいいと思う。私がスケートを始めた時、真央ちゃんにも憧れた。練習では、プログラムの曲をかけた時にすごくきれいなジャンプを跳んでいて迫力もあってびっくりした。ステップなどがすごく迫力がありきれいだったので、私も見習いたい」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "横浜市の練習拠点で 子どもたちは"
    }
  ], 
  "cate": "7", 
  "img": "//www3r.nhk.or.jp/news/r/html/20170411/K10010944041_1704110424_1704110425_01_02.jpg", 
  "title": "浅田真央選手引退へ 近く会見開き決意の理由を説明", 
  "datetime": "2017-04-11T04:25", 
  "duration": 260, 
  "video": "https://www3.nhk.or.jp/news/html/20170411/movie/k10010944041_201704110447_201704110449.html", 
  "date": "4æ11æ¥ 4æ25å", 
  "summary": "バンクーバーオリンピックで銀メダルを獲得するなど、フィギュアスケートの女子シングルで日本のエースとして長く活躍した浅田真央選手が現役を引退することになりました。関係者によりますと、近く記者会見を開いて本人の言葉で引退を決意した理由などを明らかにする見通しです。", 
  "more": "浅田選手は、女子では世界でも数人しか成功例のない３回転半ジャンプのトリプルアクセルを持ち味に１０代の頃から日本のフィギュアスケート界を実力、人気の両面で支え、オリンピックでは初めて出場した２０１０年のバンクーバー大会で銀メダルを獲得しました。しかし４年後のソチ大会では前半の出遅れが響き６位となり２大会連続のメダルを逃しました。<br /><br />２６歳となった今シーズンは、左膝のけがの影響で本来の力を発揮できず国際大会で成績が低迷し、去年１２月の全日本選手権でも過去最低の１２位となり、その後の世界選手権などの代表を逃していました。<br /><br />日本スケート連盟の関係者によりますと、浅田選手からは最近になって引退の申し出があったということです。また、１０日夜、みずからのブログで「フィギュアスケート選手として終える決断を致しました」と発表しました。このなかで浅田選手は、「自分の望む演技や結果を出すことができず悩むことが多くなりました。去年の全日本選手権を終えた後それまで自分を支えてきた目標が消え、選手として続ける自分の気力もなくなりました」と心境を明らかにしました。そのうえで、「私のフィギュアスケート人生に悔いはありません。笑顔を忘れずに前進していきたいと思ってます。皆様、今までたくさんの応援、本当にありがとうございました」と結んでいます。<br /><br />関係者によりますと、浅田選手は近く記者会見を開いて、本人の言葉で引退を決意した理由などを明らかにする見通しです。"
}