{
  "body": [
    {
      "text": "羽生結弦選手は、フリーの演技を終えたあと興奮した様子で報道陣の取材に応じました。<br /><br />この中で羽生選手は、「疲れました。演技内容を忘れるくらい集中して一生懸命やれたと思う。自分の限界を作らずに練習してきたことがいちばん収穫だと思っている。このフリーが最高のご褒美だと思っている」と話しました。<br /><br />そのうえで「いちばんとらわれていたのが過去の自分で、去年の数字にすごくとらわれすごく怖くてここまでやってきた。そういった意味ではなんとか１点でも、０．５でも、０．１でも超えてくれと思っていた」と苦しかった胸のうちを明かしました。<br /><br />また、逆転優勝が決まったあとの会見では、「ショートプログラムのあとすごく落ちこみ、なかなか立ち直れなかった。フリーは最後までずっと鳴りやまない拍手が聞こえてきてありがたかった。僕は、追いかけられる立場と言われるがショートプログラムでわかったようにまだまだ追いかけている背中がたくさんある」と話しました。<br /><br />そして「この構成を試合でやりきれた自信は大きい。オリンピックに向けてやり遂げた自信とともにショートプログラムとフリー、２ついい演技をするための課題が見つかった」と今後を見据えていました。<br /><br />２位に入った宇野昌磨選手は、表彰式のあと優勝した羽生選手とももに記者会見に臨みました。<br /><br />この中で、宇野選手は、「結果はうれしい。それ以上に去年の世界選手権では涙だったのがことしは笑顔で終われたのが本当にうれしい。たくさんの声援に応えられる演技ができてよかった。また、このような舞台で同じような演技ができるようにしたい」と笑顔で話しました。<br /><br />また、「僕の今のモチベーションは羽生選手に勝てるような実力をつけたいということだけ。これからもそういうモチベーションで練習していく。まだまだ何も身につけていない自分なのでこれからも成長したいという気持ちを変えたくない。フリーに４回転ループを入れてから少しずつ点数を伸ばすことができた。ミスのない演技が不可能ではないという自信がこれから有効になってくる」と大幅な自己ベスト更新にも謙虚に話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "羽生選手「一生懸命やれた」"
    }
  ], 
  "cate": "7", 
  "img": "html/20170401/K10010934121_1704031109_1704031120_01_02.jpg", 
  "title": "フィギュア世界選手権 羽生優勝 五輪は３枠", 
  "datetime": "2017-04-01T21:07", 
  "duration": 0, 
  "video": "", 
  "date": "4月1日 21時07分", 
  "summary": "フィンランドで開かれているフィギュアスケートの世界選手権は、１日、男子シングル後半のフリーが行われ、羽生結弦選手がフリーの世界最高得点を更新して逆転優勝し、宇野昌磨選手も２位に入って、日本は、来年のピョンチャンオリンピックの出場枠を最多の３枠獲得しました。", 
  "more": "男子シングルで、日本勢は、前半のショートプログラムで宇野昌磨選手が２位、羽生選手が５位、田中刑事選手が２２位につけ、１日、後半のフリーに臨みました。<br /><br />このうち、羽生選手は、会場から大きな拍手で迎えられるなか最後のグループの最初に登場し、冒頭に今シーズンから取り入れている難度の高いジャンプ、４回転ループを決めたあと、４回転サルコーも成功させ、勢いに乗りました。<br /><br />演技後半にショートプログラムでミスが出た４回転サルコーを含む連続ジャンプ、さらに４回転トーループも決め今シーズン初めて４つの４回転ジャンプをすべて成功させました。<br /><br />さらに、ほかのジャンプにもミスがなくスピンやステップも最高の評価を受け、昨シーズンのグランプリファイナルで自身が記録したフリーの世界最高記録、２１９．４８を３点以上上回る２２３．２０をマークし、ショートプログラムとの合計で３２１．５９を出して逆転で３年ぶり２回目の優勝を果たしました。<br /><br />一方、宇野選手は、冒頭の４回転ループに続き大技の４回転フリップを決めました。<br /><br />このあとのジャンプでは着氷が乱れるミスが出ましたが、得点の高くなる後半に３連続ジャンプを決めるなどして、ショートプログラムに続きフリーでも自己ベストを更新する２１４．４５をマークしました。<br /><br />そして合計の自己べストも３０点以上更新して３１９．３１で２位に入りました。<br /><br />また、田中選手は、フリーで１４８．８９、合計で２２２．３４で１９位でした。<br /><br />ワンツーフィニッシュを決めた日本は、この大会で来年のピョンチャンオリンピックのこの種目の出場枠を最多の３枠獲得しました。"
}