{
  "body": [
    {
      "text": "２回目の受賞となった恩田陸さんは「初めて本屋大賞を受賞した時は、ほかの文学賞に落選し続けていたころだったので、半信半疑だったことを思い出しました。今回、私が２回も頂いていいんでしょうかという気持ちになりましたが、これまで一生懸命やってきたことが間違っていなかったとも思いました」と受賞の喜びを語りました。<br /><br />そして、「以前から音楽の小説を書きたいと思っていたが、いざ書いてみると演奏のシーンは難しかったです。でも、音楽と小説は相性がいいと思っていましたし、読者の頭の中で音楽を鳴らすことはできたのではないでしょうか」と創作の苦労や喜びを語っていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "恩田さん「やってきたこと間違ってなかった」"
    }, 
    {
      "text": "本屋大賞は、全国の書店員が、いちばん売りたい本を投票で選ぶ賞として、平成１６年にスタートしました。<br /><br />１次投票では、書店員が１人３作品を選んで投票し、ことしは全国４４６の書店の５６４人の投票によって、上位１０作品がノミネートされました。<br /><br />続く２次投票では、１０作品すべてを読んだ書店員が全作品についてコメントを書き込んだうえで順位をつけて投票し、最も高い評価を得た作品が大賞となります。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "選考方法は"
    }, 
    {
      "text": "本屋大賞は商業的にも大きな影響力を持つ賞として注目されています。<br /><br />第１回の大賞を受賞したのは芥川賞作家でもある小川洋子さんの「博士の愛した数式」で、単行本と文庫本合わせて２６０万部のベストセラーになりました。<br /><br />大賞に選ばれた１４作のうち、この作品を含む１０作品がこれまでに映像化され、出版物の売り上げが年々減少する出版業界にとって、新たな読者を増やす絶好の機会となっています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "受賞作品は商業的にも大きな影響力"
    }
  ], 
  "cate": "3", 
  "img": "html/20170411/K10010945051_1704112141_1704112145_01_03.jpg", 
  "title": "本屋大賞は恩田陸さん「蜜蜂と遠雷」２回目の受賞は初", 
  "datetime": "2017-04-11T19:31", 
  "duration": 317, 
  "video": "https://www3.nhk.or.jp/news/html/20170411/movie/k10010945051_201704112141_201704112145.html", 
  "date": "4æ11æ¥ 19æ31å", 
  "summary": "全国の書店員たちが、いちばん売りたい本を投票で選ぶ、ことしの本屋大賞は、ピアノコンクールに挑む若者たちの姿を描いた恩田陸さんの小説「蜜蜂と遠雷」が受賞しました。恩田さんは、本屋大賞では初めてとなる２回目の受賞を果たしました。", 
  "more": "本屋大賞は毎年、全国の書店員たちが、いちばん売りたい本を投票で選ぶ賞で、過去の受賞作は、いずれもベストセラーとなり、映画やテレビドラマになるなど、影響力の大きい賞として注目されています。<br /><br />１１日夜、東京・港区で受賞作が発表され、ことしは恩田陸さんの「蜜蜂と遠雷」が受賞しました。<br /><br />「蜜蜂と遠雷」は、日本の地方都市で開かれる国際ピアノコンクールに、さまざまな経歴を持つ若者たちが挑戦する姿を描いた作品で、ことし１月には「文章で表現しづらい音楽や、才能という題材を上手に裁いて物語にした」として、直木賞を受賞しています。<br /><br />作者の恩田さんは仙台市出身の５２歳で、大学を卒業後、生命保険会社などに勤めながら執筆活動を始め、平成４年に「六番目の小夜子」でデビューしました。青春小説からミステリーまで、多彩なジャンルを手がける人気作家で、作品はテレビドラマや映画にもなっています。<br /><br />恩田さんは平成１７年にも「夜のピクニック」で本屋大賞を受賞していて、この賞では初めてとなる、２回目の受賞を果たしました。<br /><br />また、１１日は翻訳小説部門の大賞も発表され、オランダの作家、トーン・テレヘンさんの作品で、長山さきさんが翻訳した「ハリネズミの願い」が受賞しました。"
}