{
  "body": [
    {
      "text": "ロシアでは、首都モスクワやイスラム系住民の多い南部のチェチェン共和国などで、イスラム過激派によるものと見られるテロ事件が相次いできたことから、プーチン政権は、テロの封じ込めに力を注いできました。<br /><br />ロシアの治安当局は、テロを企てたなどの疑いで国内の武装勢力の関係先を捜索し、戦闘員を殺害したり武器を押収したりして、テロの未然防止に努めていることをアピールしてきました。<br />ロシア政府によりますと、治安当局が、去年１年間でロシア国内で殺害したテロ組織の戦闘員の数は１４０人以上に上ったほか、９００人余りを拘束したということです。<br /><br />一方で、過激派組織ＩＳ＝イスラミックステートがシリアやイラクで勢力を拡大すると、ロシア南部の北カフカス地方などからおよそ５０００人がシリアやイラクに渡り、ＩＳに参加したとみられていました。<br />このため、ＩＳのメンバーがロシア国内に戻りテロを起こすのではないかという懸念が高まり、ロシア政府が、テロ対策をより一層強化していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "テロ封じ込めに力注いできたロシア"
    }, 
    {
      "text": "中央アジアのキルギスは、特に南部では、イスラム過激派組織の活動が活発なフェルガナ盆地と隣接しているうえ、山岳地帯が広がり、国境警備が困難なことなどから、イスラム過激派の浸透が課題となっていました。<br /><br />この南部の中心都市オシが、キルギスの治安機関が事件に関与した情報があると明らかにした男の出身地です。また、キルギス南部では１９９９年には、日本人技師４人を含む７人がイスラム過激派の武装勢力に拉致され、およそ２か月後に解放される事件も起きています。<br /><br />一方、キルギスなど中央アジア諸国からは、若者たちがロシアやトルコを経由してシリアへ渡り、数千人が過激派組織ＩＳ＝イスラミックステートに加わってきたと見られています。<br /><br />中でもキルギスは、天然資源に恵まれず、目立った産業もないことからロシアに出稼ぎに向かう若者が多くいますが、ロシア経済の低迷の影響などから貧困に苦しむ若者たちが増え、ＩＳに加わるケースもあると指摘されています。こうした若者たちがＩＳの戦闘員になって、ロシアなどでテロを行うことが強く懸念されていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "キルギスとイスラム過激派"
    }, 
    {
      "text": "中国の習近平国家主席はロシアのプーチン大統領にメッセージを送り、「今回の事件に驚がくし、テロ行為を強く非難する。犠牲者に深い哀悼の意を表明し、けが人と犠牲者のご家族に心からお見舞いを申し上げる」と述べました。<br />そのうえで、習主席は「中国はあらゆるテロに断固として反対する。ロシアをはじめ国際社会とともに反テロの協力を強めていく」と強調しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "中国 習国家主席「反テロの協力を強化」"
    }
  ], 
  "cate": "6", 
  "img": "html/20170404/K10010936931_1704041928_1704041928_01_02.jpg", 
  "title": "ロシア地下鉄テロ事件 イスラム過激派の犯行の可能性も", 
  "datetime": "2017-04-04T18:28", 
  "duration": 0, 
  "video": "", 
  "date": "4æ4æ¥ 18æ28å", 
  "summary": "ロシアのサンクトペテルブルクで起きた地下鉄テロ事件で、中央アジアのキルギスの治安機関は、イスラム過激派の浸透が指摘されるキルギス南部の出身の男が関与した情報があることを明らかにし、ロシアの捜査当局は、イスラム過激派による自爆テロの可能性も含めて捜査しているものと見られます。", 
  "more": "ロシア第２の都市サンクトペテルブルクで３日、中心部を走行中の地下鉄の車内で爆発があり、ロシア政府によりますと、死者が３人増えて、これまでに１４人が死亡し、およそ５０人がけがをしたということです。<br /><br />さらに、その現場から２キロ余り離れた地下鉄の駅の構内でも手製の爆発物が見つかり、何者かが不特定多数の市民を巻き込もうと連続爆発を狙ったものと見られています。<br /><br />ロシアの捜査当局は４日、容疑者の男が地下鉄の車内に爆発物を持ち込んで爆発させた自爆テロの可能性があり、この男の身元もすでに特定したとしています。<br /><br />また、ロシアの治安機関と連携する、中央アジア・キルギスの治安機関「国家保安委員会」の代表は４日、イスラム過激派の浸透が指摘されているキルギス南部のオシ出身の２０代の男が事件に関与した情報があることを明らかにしました。<br /><br />４日付けのロシアの有力紙「コメルサント」は情報筋の話として、ロシアの治安機関が、シリアからロシアに戻った過激派組織ＩＳ＝イスラミックステートの関係者から、テロが準備されているとの情報を事前につかんでいたと伝えています。<br /><br />ロシアでは、これまでもチェチェン共和国など、南部の北カフカス地方を拠点とするイスラム過激派によるテロが繰り返されてきたことから、ロシアの捜査当局は、今回もイスラム過激派による自爆テロの可能性も含めて捜査しているものと見られます。"
}