{
  "body": [
    {
      "text": "ロシアでは、過去にも地下鉄などの鉄道の乗客を狙ったテロ事件がたびたび起き、犠牲者が出ています。<br /><br />このうち、２００４年２月にはモスクワの地下鉄で、朝の通勤時間帯に走行中の車両で自爆テロが起き、およそ４０人が死亡しました。<br /><br />２００９年１１月にはモスクワからサンクトペテルブルクに向かっていた急行列車の線路脇で爆発物が爆発、２８人が死亡し、およそ１００人がけがをしました。<br /><br />また、２０１０年３月にモスクワの２つの地下鉄の駅で連続して自爆テロが起き、合わせて４０人が死亡、８０人以上がけがをしました。この事件では、北カフカス地方を拠点とするイスラム過激派の指導者が犯行声明を出しました。<br /><br />さらに、２０１３年の年末には、ロシア南部のボルゴグラードで、鉄道の駅やトロリーバスを狙った連続自爆テロが相次ぎ、いずれもイスラム過激派の犯行と見られています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "過去にも鉄道の乗客狙うテロ"
    }, 
    {
      "text": "安倍総理大臣は４日、総理大臣官邸で記者団に対し、ロシアのサンクトペテルブルクで起きたテロ事件について、「プーチン大統領やロシア国民と日本はともにある」と述べたうえで、国際社会と連携し、テロと戦う姿勢を強調しました。<br /><br />この中で、安倍総理大臣は「犠牲となられた方々のご冥福をお祈りし、被害にあわれたすべての方々に対しお見舞いを申し上げたい。テロは断じて許すことはできず、困難な状況を迎えているプーチン大統領、そして、ロシア国民と日本はともにある。国際社会としっかり連携しながらテロと戦っていかなければならない」と述べました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "首相「テロは断じて許すことはできず」"
    }, 
    {
      "text": "ロシア第２の都市、サンクトペテルブルクの地下鉄で起きた爆発について、アメリカのトランプ大統領は３日、記者団に対し、「とてもひどいことだ。世界各地でひどい事件が起きている」と述べて、犯行を非難しました。<br /><br />また、ホワイトハウスのスパイサー報道官は３日の記者会見で、「国際社会は、あらゆる暴力に対し結束して闘わなければならない。ロシアを支援する用意がある」と述べ、事件の捜査などでロシアから求めがあれば、手を差し伸べる考えを示しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "トランプ大統領「とてもひどいことだ」"
    }, 
    {
      "text": "ロシア第２の都市、サンクトペテルブルクの地下鉄で起きた爆発について、フランスのオランド大統領は３日、声明を発表し、ロシア国民に連帯の意思を示すとともに、近くプーチン大統領と電話会談を行って、必要な支援について協議する考えを示しました。<br /><br />また、今回の事件を受けてフランスのフェクル内相は、おととし、同時テロ事件が起きたパリやその周辺でも、公共交通機関での警備を強化する方針を示しました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "仏・オランド大統領 ロシアと連帯の意思"
    }
  ], 
  "cate": "6", 
  "img": "html/20170404/K10010936161_1704040711_1704040729_01_03.jpg", 
  "title": "ロシアの地下鉄で爆発 死者１１人に テロ容疑で捜査", 
  "datetime": "2017-04-04T09:15", 
  "duration": 103, 
  "video": "https://www3.nhk.or.jp/news/html/20170404/movie/k10010936161_201704040711_201704040729.html", 
  "date": "4月4日 9時15分", 
  "summary": "ロシア第２の都市、サンクトペテルブルクで３日、走行中の地下鉄の車内で爆発が起きて、これまでに１１人が死亡、４５人がけがをして病院で手当てを受けています。捜査当局は、テロ事件と見て調べています。", 
  "more": "ロシアのサンクトペテルブルクで、中心部を走行中の地下鉄の車内で３日午後（日本時間の３日夜）、爆発があり、ロシア政府によりますと、これまでに乗客と見られる１１人が死亡、４５人がけがをして病院で手当てを受けているということです。<br /><br />ロシアの捜査当局は、中心部にある「センナヤ広場」駅と「工科大学」駅の間を走行中の地下鉄の車内で、何者かが爆発物を爆発させたテロ事件と見て調べていることを明らかにしました。<br /><br />また、首都モスクワとを結ぶ高速列車が発着するターミナル駅の最寄りの地下鉄駅の構内でも手製の爆発物が見つかり、爆発物の処理班が出動して撤去したということです。<br /><br />ロシアのメディアによりますと、捜査当局は地下鉄に設置された監視カメラの映像を分析するなどして、地下鉄の車内と駅にそれぞれ爆発物を仕掛けた人物の特定を急いでいるということです。<br /><br />サンクトペテルブルクはプーチン大統領の出身地で、大統領は事件が起きた３日も、現地に滞在していました。<br /><br />大統領は隣国ベラルーシの大統領との会談の冒頭で、捜査当局にテロ事件の解明を急ぐよう指示したことを明らかにしました。このあとプーチン大統領は、現場近くの地下鉄の駅を訪れて花をささげ、犠牲になった人に哀悼の意を示しました。<br /><br />ロシアでは、これまでにも南部のチェチェン共和国などを拠点とするイスラム過激派によってモスクワの地下鉄や空港などを狙った自爆テロが繰り返されてきましたが、ソチオリンピック前の２０１３年１２月に南部のボルゴグラードで発生した連続テロのあとは、大都市での爆弾テロ事件は起きていませんでした。"
}