{
  "body": [
    {
      "text": "１０連覇を果たし記者会見に臨んだ内村航平選手は、「最初の種目のゆかから、すごく集中できて、４種目めの跳馬まではよかった。平行棒で一気に疲れが出て、最後の鉄棒で着地は止めたが、体力的にきつくて、今までで一番悪いくらいの出来で、負けたかなと思った。予想以上にしんどい戦いだった」と試合を振り返りました。<br /><br />また、３位の白井健三選手をはじめ、大学３年の世代の選手が迫ってきたことについて、「下の世代が強くなっていて、刺激をもらって、すごく頑張ることができた。もっともっとあの世代で体操界を引っ張り、自分を軽々と越えてほしい」と話していました。<br /><br />そして、次の試合となる来月のＮＨＫ杯に向けて、「きょうは自分らしい演技ができず、負けていれば、次から気持ちを切り替えて、またいい演技ができると思っていた。しかし、勝ったので、これからも期待に応え続けなければならず、そういう意味で追い詰められたので、それを力にしたい。体力がない状態でも、今回よくなかった終盤の平行棒と鉄棒でいい演技ができるように、練習を積んでいきたい」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "内村「予想以上にしんどい戦い」"
    }, 
    {
      "text": "内村選手に０．０５０の差で２位だった、２７歳の田中佑典選手は「正直悔しいけれど、航平さんの１０連覇は止められなかったと思う。さすがですね」と、苦笑いで内村選手の偉業をたたえました。<br />また、自身の演技については「自分なりにこういう体操をしたいという大会への覚悟を貫き通せたので、自分としては最高の出来だった」と手応えを話しました。<br />そして、同じ組で白井健三選手をはじめとする大学３年の４人と一緒に演技したことについて、「若手の勢いをすごく感じた大会だった。それは自然なことで、若手が出てこないと体操界も困ってしまうので、どんどん出てきてほしい。自分も現役選手の中で一番美しい体操をしていると自負しているので、若手の見本になっていきたい」と話していました。<br /><br />内村選手に０．２５０の差で３位だった、２０歳の白井健三選手は「自分の演技をやりきっての順位なので、達成感は去年より大きい。去年はたまたまとった２位だったが、ことしは自分の演技をしてとりに行けたメダルだったと思う。試合運びや試合に向けての調整は、もう若手ではないんだと自分自身思わされるような試合展開ができたし、落ち着いた演技ができたと思う」と手応えを語りました。<br />同じ組で演技した内村選手からは、すべての種目を終えたあとに「どうせなら健三に勝ってほしかった」と声をかけられたことを明かし、白井選手は「勝つために必要なのは苦手種目の克服だと思うが、航平さんの体操を目の前で見ると、落ち着きや技の質は自分との差が大きいと思うので、少しでも足元に近づけるよう頑張りたい」と話していました。<br /><br />４位だった２０歳の谷川航選手は、「大きなミスを出さないようにできたことが一番の収穫だと思う。着地もしっかり全種目止められた。あん馬で少し足を開いて減点されてしまったが、それ以外は完璧と言っていいと思う。満足です」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "男子 若い選手たちも手応え"
    }, 
    {
      "text": "２連覇を果たした村上茉愛選手は記者会見で、「新しいルールで、技の出来栄えによって厳しく減点される傾向になったが、予選をトップで通過し、『自分の演技で得点を出せる』とわかっていたので、自信を持って臨んでいた。楽しんで演技しようと思っていたので、そのことが結果として２連覇につながり、よかったと思う」と話していました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "連覇の村上「予選トップで自信」"
    }
  ], 
  "cate": "7", 
  "img": "html/20170409/K10010942311_1704101626_1704101633_01_03.jpg", 
  "title": "体操全日本選手権 内村が１０連覇 みずからの記録更新", 
  "datetime": "2017-04-09T20:56", 
  "duration": 217, 
  "video": "https://www3.nhk.or.jp/news/html/20170409/movie/k10010942311_201704091926_201704091936.html", 
  "date": "4æ9æ¥ 20æ56å", 
  "summary": "体操の個人総合で争う全日本選手権は決勝が行われ、男子では、リオデジャネイロオリンピックからの復帰戦で、プロに転向してから初めての試合となる内村航平選手が、みずからの記録を更新する１０連覇を果たしました。", 
  "more": "内村選手は、オリンピックからの復帰戦となるこの大会が、去年１１月にプロ転向を発表してから初めての試合で、７日に行われた予選は４位でした。<br /><br />予選の得点は持ちこさない９日の決勝で、内村選手は最初の種目のゆかは安定した着地で１４．９００をマークし、２種目めのあん馬、続くつり輪、跳馬と、大きなミスなく得点を重ねました。そして、５種目めの得意の平行棒も安定した演技でまとめ、３位で迎えた最後の鉄棒で１４．４５０をマークしました。<br /><br />この結果、内村選手は６種目の合計得点を８６．３５０として優勝し、みずからの記録を更新する１０連覇を達成するとともに、個人総合の国内外の大会の連勝を３９に伸ばしました。<br /><br />２位は０．０５０の差で田中佑典選手、３位はさらに０．２００の差で白井健三選手が続きました。<br /><br />一方、女子は２０歳の村上茉愛選手が４種目の合計で５６．４５０をマークして優勝し、２連覇を果たしました。２位は杉原愛子選手、３位は梶田凪選手でした。"
}