{
  "body": [
    {
      "text": "建物は高さや構造ごとに、揺れやすい揺れの周期があります。<br />一般に低い建物は、がたがたとした短い周期の揺れで、高い建物はゆっくりとした長い周期の揺れで揺れやすくなります。<br /><br />一方、地震の揺れには、がたがたとした揺れや、ゆったりとした揺れなど、さまざまな周期の揺れが含まれていて、地盤の性質によって増幅される揺れが異なります。<br />例えば固い地盤であれば、揺れはそれほど増幅されずに地表に到達しやすく、軟らかい地盤が厚いところでは周期の長いゆっくりとした揺れが増幅されやすくなります。<br /><br />地盤の揺れ方と建物の揺れ方が一致すると、共振と呼ばれる現象が起きて、建物が大きく揺れます。このため、地震による揺れの影響を調べるには、建物が揺れやすい揺れが地盤によって、どのように増幅されやすいかを詳しく知る必要があります。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "高さや構造ごとに揺れやすい周期"
    }, 
    {
      "text": "防災科学技術研究所は、ごくわずかな揺れを捉える高性能の地震計を使って、関東地方の平野部のおよそ１万１０００か所で、１キロ程度の間隔で調査し、揺れの伝わり方から地盤の構造を調べました。<br /><br />さらに鉄道や道路を造る際や、建物を建てる際に行われた、およそ２８万か所の掘削調査のデータを集めて、各地の地層を調べ、地下およそ１００メートルまでの表層の地盤について、２５０メートル四方ごとに詳しく分析しました。<br /><br />一方、現在公開されている、これまでの国の揺れやすさマップは、主に山地や低地などの地形を基に推定しています。このため、より細かな地域ごとの表層の地盤による揺れの増幅の影響が、十分に反映されていない可能性があるということです。<br /><br />防災科学技術研究所では先月末までにまとめたデータを基に、現在、年内の公開を目指して新たな揺れやすさのマップの作成を進めています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "高性能の地震計などで調査"
    }, 
    {
      "text": "今回、ＮＨＫでは防災科学技術研究所が３月末にまとめた最新のデータを基に、地震の際に木造住宅に影響が大きいと考えられる周期が０．５秒から１秒の揺れが、表層の地盤によって、どれくらい増幅するかを示した地図を作成し、データをまとめた防災科学技術研究所の先名重樹主幹研究員とともに検証しました。<br /><br />地図は２５０メートル四方ごとに、揺れやすさの違いを色で示し、緑から黄色、赤、紫と色が濃くなるほど、地下およそ１００メートルまでの表層の地盤によって揺れが強まる可能性を示しています。<br /><br />その結果、表層地盤によって揺れが強まるエリアは、利根川や荒川の流域周辺、それに川崎市や横浜市などに広がり、関東の平野部のおよそ４分の１の地域で周期０．５秒から１秒の揺れが、これまでの想定より強まる結果となりました。<br /><br />また、これまでの想定より、揺れが１．５倍以上に強まる地域は５０００か所余りに上るという結果となりました。<br /><br />東京・台東区内の住宅街では、これまでの想定のオレンジ色から３段階上がり、これまでの想定と比べて揺れは２．７倍と都内で最も大きくなっています。古い木造住宅が密集する地域で、先名主幹研究員は地表から１０メートル余りまでの深さに軟らかい粘土層が堆積しているためだと分析しています。<br /><br />商業ビルや住宅が建ち並ぶ東京・港区内の地域でも、場所によって、これまでの２．６倍に揺れが強まる結果となっています。震度に換算すると震度６強の揺れが震度７に強まるおそれがあるということで、先名主幹研究員は、かつて川が流れていた場所で、地下に軟らかい粘土質の土が堆積していると見られることが原因だと分析しています。<br /><br />また、千葉県香取市では場所によって、これまでの３倍以上となり、従来のオレンジ色から最も揺れが強まる紫に変わっています。<br /><br />分析に当たった先名主幹研究員は「自分の住んでいる場所に、どんな地盤リスクがあるかを認識して備えにつなげてほしい」と話しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "想定より３倍以上に揺れ強まるところも"
    }
  ], 
  "cate": "8", 
  "img": "html/20170409/K10010942421_1704091943_1704091949_01_03.jpg", 
  "title": "関東の表層地盤 ５０００か所余で想定の１．５倍以上の揺れ", 
  "datetime": "2017-04-09T19:34", 
  "duration": 256, 
  "video": "https://www3.nhk.or.jp/news/html/20170409/movie/k10010942421_201704091943_201704091948.html", 
  "date": "4æ9æ¥ 19æ34å", 
  "summary": "近い将来、首都直下地震の発生が懸念される関東地方では、ごく浅い表層の地盤によって、木造住宅に大きな影響を与える地震の揺れが、これまでの想定の１．５倍以上に強まる可能性のある地域が５０００か所余りに上ることが、国の研究機関の分析で初めて明らかになりました。<br />去年４月の熊本地震でも表層の地盤によって、局所的に揺れが強まって大きな被害につながったと見られ、専門家は想定の見直しなどの対策が必要だとしています。", 
  "more": "去年４月の熊本地震で、震度７の揺れを２度観測した熊本県益城町では、表層の地盤によって、木造住宅に大きな影響を与える周期１秒前後の揺れが増幅され、局所的に２倍以上に強まっていたと見られることが明らかになっていますが、関東地方の表層の地盤については、これまで詳しい調査は行われていませんでした。<br /><br />防災科学技術研究所の研究グループは、関東地方の１万か所以上で行った高性能の地震計による調査や、およそ２８万件のボーリング調査のデータから、関東地方の表層の地盤について２５０メートル四方ごとに詳しく分析しました。<br /><br />その結果、関東地方の５０００か所余りで、木造住宅への影響が大きいと考えられる周期０．５秒から１秒の揺れが表層の地盤によって増幅され、これまでの想定よりも１．５倍以上強まる可能性のあることがわかりました。<br /><br />東京・台東区の住宅街では、これまでの２．７倍と都内で最も大きくなったほか、千葉県香取市では場所によって３倍以上となり、震度に換算すると、震度６弱の揺れが震度６強に強まるおそれがあるということです。<br /><br />防災科学技術研究所の先名重樹主幹研究員は「揺れが大きくなる地域では、従来の被害想定を見直す必要がある。また、個人では自分が住む場所の地盤のリスクを認識して、必要があれば家の補強などの対策を進めることが重要だ」と話しています。<br />防災科学技術研究所では、年内にも揺れやすさの地図を作成し、公開したいとしています。"
}