{
  "body": [
    {
      "text": "藤井聡太四段は５歳の時、祖母が将棋盤を買ってくれて、将棋に熱中するようになり、１０歳で将棋のプロ棋士を養成する新進棋士奨励会に入ると、史上最年少の１３歳２か月で三段に昇段しました。<br /><br />その後、プロ棋士になるための最後の関門、三段リーグを１位で勝ち抜いて四段への昇段を決め、加藤一二三九段が持っていた１４歳７か月の最年少記録を６２年ぶりに塗り替えて、去年１０月、１４歳２か月でプロ棋士となりました。<br /><br />去年１２月のデビュー戦では、現役最年長となった加藤九段と戦い、１４歳と７６歳による年齢差が６２歳の対局が話題になりました。<br />この対局で加藤九段を破ると、ＮＨＫ杯の予選で３連勝して初出場で本戦進出を決めるなど、先月まで１０連勝し、デビュー戦からの連勝記録に並んでいました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "１４歳２か月でプロ棋士に"
    }, 
    {
      "text": "藤井聡太四段は、今後連勝記録をどこまで伸ばすかが注目されるほか、ほかの記録についても更新する可能性があります。<br /><br />日本将棋連盟によりますと、デビュー戦からに限らないこれまでの連勝記録は、神谷広志八段の２８連勝だということです。<br />一方、タイトルを獲得した最年少記録は、屋敷伸之九段が棋聖になった１８歳６か月で、藤井四段は現在予選を戦っている王将戦や棋王戦で勝ち進んだ場合、この記録を更新する可能性があります。<br />さらにトップ棋士の証しとも言える順位戦の最高位、Ａ級への昇級は、昭和３３年に加藤一二三九段が成し遂げた１８歳３か月が史上最年少記録となっていて、こちらも記録更新の可能性があります。<br /><br />藤井四段は、初戦を突破した新人王戦や、予選で３連勝したＮＨＫ杯の本戦など今後も多くの対局を抱え、同じく中学生でプロになった谷川浩司九段や羽生善治三冠のようなトップ棋士に肩を並べられるかどうか、さらなる活躍への期待が高まっています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "ほかの記録も更新の可能性"
    }, 
    {
      "text": "昭和２９年に同じく中学生棋士としてデビューし、去年１２月には藤井四段のデビュー戦の対戦相手となって敗れた、現役最年長棋士の加藤一二三九段は、今回の新記録達成について、「実力者を負かせての１１連勝は大変すばらしい新記録です。私もうまく負かされ、才能の豊かさは体感しましたが、今までの中学生棋士の中でも一番というほど将棋を研究していて、相手ごとに作戦を組み立ててくる強さがあります」とその強さを分析していました。<br /><br />そして、藤井四段の今後について、「これから戦う若手や中堅の棋士と比較して考えても、これからもスイスイと勝っていく可能性が大いにあると思いました。将棋の魅力に取りつかれ、これからも棋士として精進していくことが予想できるので、大成する可能性を大いに秘めていると思います」と期待を語っていました。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "加藤一二三さん「大成する可能性大いに秘めている」"
    }, 
    {
      "text": "日本将棋連盟の佐藤康光会長は「デビュー早々見事な勝ちっぷりです。ここまで１４歳と思えない、しっかりとした戦いぶりで、どこまで連勝を伸ばすか注目しています」とコメントしています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": ""
    }
  ], 
  "cate": "3", 
  "img": "html/20170404/K10010936761_1704041657_1704041701_01_02.jpg", 
  "title": "将棋最年少プロ 藤井四段 デビュー１１連勝の新記録", 
  "datetime": "2017-04-04T16:52", 
  "duration": 0, 
  "video": "", 
  "date": "4æ4æ¥ 16æ52å", 
  "summary": "去年、史上最年少で将棋のプロ棋士となった愛知県の中学３年生、藤井聡太四段が４日の対局に勝って、デビュー戦から１１連勝の新記録を達成しました。", 
  "more": "藤井聡太四段は去年、三段リーグを勝ち抜き、１０月に史上最年少となる１４歳２か月で将棋のプロとなる四段に昇段しました。そして、現役最年長の加藤一二三九段と対局したデビュー戦を白星で飾ると、その後も一度も負けることなく１０連勝し、これまで２人の棋士しか達成していない記録に並んでいました。<br /><br />藤井四段は４日に大阪の関西将棋会館で行われた王将戦の予選で、小林裕士七段と対局しました。<br />対局は小林七段の先手で午前１０時に始まり中盤まで互角の熱戦となりましたが、終盤、藤井四段の攻めがつながり、午後４時４５分、１０４手までで小林七段が投了しました。<br />藤井四段はこれでデビュー戦から１１連勝となり、新記録を達成しました。<br /><br />対局後、藤井四段は「記録は意識してもしかたないので、ふだんどおり臨みました。１１連勝は自分の実力からすると望外のことです。全体的な実力を上げ、これからも一局一局、頑張って指していきたい」と話していました。"
}